{
    "motivation": [
        "Я всё могу! Я могу делать всё хорошо!",
        "Каждый день я становлюсь лучшей версией себя.",
        "Сегодня — лучший день в моей жизни.",
        "Я привлекаю успех и процветание во все сферы моей жизни.",
        "Я верю в свои способности и могу достичь всего, чего пожелаю.",
        "Я наполняюсь вдохновением и творческой энергией.",
        "Моя жизнь изобильна.",
        "В каждой ситуации я вижу возможности для роста.",
        "Я живу полной и счастливой жизнью.",
        "Моё благосостояние растёт с каждым днём.",
        "Великие дела начинаются с малых шагов.",
        "Секрет успеха — в том, чтобы начать.",
        "Чем больше я делаю, тем больше я могу.",
        "Победитель — не тот, кто всегда выигрывает, а тот, кто никогда не сдаётся.",
        "Моё единственное ограничение — это мой разум.",
        "Сделай каждый день своим шедевром.",
        "Усердие — мать удачи.",
        "Только я сам могу ограничить свой рост.",
        "Мечтай больше, чем другие думают, что ты способен.",
        "Преодоление трудностей — путь к совершенству.",
        "Рост начинается там, где заканчивается зона комфорта.",
        "Завтра — это новый шанс стать тем, кем я хочу быть.",
        "Каждый день — новая страница в моей книге жизни.",
        "Я легко выражаю свои мысли и чувства.",
        "Я привлекаю успех и достижение своих целей."
    ],
    "calm": [
        "Я освобождаюсь от страха, тревог и сомнений.",
        "Я принимаю любые эмоции — они указывают мне путь к росту.",
        "Мой разум, душа и тело всегда находятся в состоянии покоя.",
        "Я в безопасности, вокруг меня всё хорошо.",
        "Я живу в гармонии с собой и окружающим миром.",
        "Я позволяю себе получать удовольствие от жизни.",
        "Меня окружает любовь, и я чувствую себя спокойно в любой обстановке.",
        "Я ценю и уважаю свои чувства и чувства других.",
        "Я принимаю свои эмоции и даю им право на существование.",
        "Я благодарен Вселенной за всё прекрасное в моей жизни.",
        "Я могу найти спокойствие в любой ситуации.",
        "Я отпускаю всё, что мне не служит.",
        "Я доверяю процессу жизни.",
        "Я позволяю себе быть уязвимым — это сила, не слабость.",
        "Я нахожу мир внутри себя.",
        "Я заслуживаю покоя и расслабления.",
        "Моё тело и разум расслаблены.",
        "Я дышу глубоко и спокойно.",
        "Я нахожу радость в простых вещах.",
        "Я окружён любовью и поддержкой.",
        "Я принимаю свои недостатки — они делают меня человечным.",
        "Я отпускаю гнев и обиды.",
        "Я прощаю себя и других.",
        "Всё идёт так, как должно. Я расслаблен и спокоен.",
        "Сейчас я в полной безопасности."
    ],
    "confidence": [
        "Я принимаю и люблю себя таким, какой я есть.",
        "Я не осуждаю себя за то, какой я есть.",
        "Я верю в то, что я на правильном пути.",
        "Моё отношение к себе зависит только от меня.",
        "Я верю в себя и свои силы. Мне любое дело по плечу.",
        "Я сам управляю своей жизнью и принимаю важные решения.",
        "Меня любят, ценят и уважают окружающие люди.",
        "Удача всегда и везде со мной.",
        "Я обладаю внутренней мудростью и доверяю ей.",
        "Я знаю, что такое прощать, и готов это делать.",
        "Я смел и уверен в собственных силах.",
        "Я уверен в себе.",
        "У меня есть всё необходимое для успеха.",
        "Я на верном пути.",
        "Я использую свою силу мудро.",
        "Я достоин этого.",
        "Я могу это сделать!",
        "Каждое утро я встаю с ощущением уверенности.",
        "Я люблю себя за то, кто я есть.",
        "Я могу стать тем, кем захочу.",
        "Я отвергаю негативные мысли на всех уровнях сознания.",
        "Мне нравится превращать негативные мысли в позитивные.",
        "С каждым днём я всё больше осознаю свои силы.",
        "Я наслаждаюсь чувством уверенности в себе.",
        "Я свободен в выборе той жизни, которую хочу для себя."
    ],
    "quotes": [
        "«Будущее зависит от того, что вы делаете сегодня» — Махатма Ганди",
        "«Неважно, как медленно вы идёте, главное — не останавливаться» — Конфуций",
        "«Не бойтесь провалов, они — часть пути к успеху» — Уинстон Черчилль",
        "«Сделай сегодня то, что другие не хотят, и завтра будешь жить так, как другие не могут» — Джерри Райс",
        "«Чем больше вы делаете, тем больше вы можете» — Вирджиния Вульф",
        "«Ваше ограничение — только ваш разум» — Брюс Ли",
        "«Счастье — это не пункт назначения, а способ путешествия» — Рой Гудман",
        "«Успех — это не ключ к счастью. Счастье — это ключ к успеху» — Альберт Швейцер",
        "«Единственный способ делать великую работу — любить то, что вы делаете» — Стив Джобс",
        "«Жизнь — это то, что происходит, пока вы строите другие планы» — Джон Леннон",
        "«Будьте сами изменением, которое хотите видеть в мире» — Махатма Ганди",
        "«В середине любой трудности лежит возможность» — Альберт Эйнштейн",
        "«Никогда не позволяйте страху неудачи помешать вам играть в игру» — Бейб Рут",
        "«Лучший способ предсказать будущее — создать его» — Питер Друкер",
        "«Вы никогда не слишком стары, чтобы поставить новую цель или мечтать о новой мечте» — К.С. Льюис",
        "«Единственный человек, с которым вы должны сравнивать себя — это вы вчера» — Иордан Петерсон",
        "«Не ждите идеального момента, возьмите момент и сделайте его идеальным» — Зои Кларк",
        "«Успех — это переход от неудачи к неудаче без потери энтузиазма» — Уинстон Черчилль",
        "«Самый большой риск — не рисковать вообще» — Марк Цукерберг",
        "«Делай то, что можешь, с тем, что имеешь, там, где ты есть» — Теодор Рузвельт",
        "«Проблемы — это не знаки остановки, это указатели направления» — Роберт Шуллер",
        "«Сила не в том, чтобы никогда не падать, а в том, чтобы подниматься каждый раз» — Конфуций",
        "«Жизнь начинается там, где заканчивается зона комфорта» — Нил Дональд Уолш",
        "«Каждый эксперт когда-то был новичком» — Хелен Хейз",
        "«Ты храбрее, чем думаешь, сильнее, чем кажешься, и умнее, чем веришь» — А.А. Милн"
    ]
}