[
  {
    "id": 1,
    "category": "self_worth",
    "tone": "soft",
    "text": "Ты имеешь право идти своим темпом. Даже маленький шаг — это движение."
  },
  {
    "id": 2,
    "category": "self_worth",
    "tone": "soft",
    "text": "Дом не обязан быть идеальным, чтобы в нём было тепло и по-человечески комфортно."
  },
  {
    "id": 3,
    "category": "anxiety",
    "tone": "calm",
    "text": "Сейчас не обязательно решать всю жизнь. Достаточно позаботиться о ближайшем шаге."
  },
  {
    "id": 4,
    "category": "anxiety",
    "tone": "calm",
    "text": "Ты имеешь право передохнуть, даже если дела не закончились. Отдых помогает всё доделать, а не наоборот."
  },
  {
    "id": 5,
    "category": "motivation",
    "tone": "cheerful",
    "text": "Каждый раз, когда ты моешь чашку или протираешь стол, ты делаешь жизнь будущего себя чуть легче."
  },
  {
    "id": 6,
    "category": "motivation",
    "tone": "cheerful",
    "text": "Пара маленьких дел лучше, чем один гигантский план, который пугает и лежит мёртвым грузом."
  },
  {
    "id": 7,
    "category": "adhd",
    "tone": "soft",
    "text": "Если тебе сложно начать — это не лень. Это мозг, которому тяжело переключиться. Мы можем помочь ему маленькими шагами."
  },
  {
    "id": 8,
    "category": "adhd",
    "tone": "soft",
    "text": "Разобрать только один угол или одну полку — это уже настоящая уборка, а не «мало». "
  },
  {
    "id": 9,
    "category": "rest",
    "tone": "calm",
    "text": "Отдых — не награда за продуктивность, а базовая потребность. Ты можешь беречь себя без отчёта перед кем-либо."
  },
  {
    "id": 10,
    "category": "rest",
    "tone": "calm",
    "text": "Иногда лучший вклад в порядок — лечь спать вовремя и проснуться с чуть большим запасом сил."
  },
  {
    "id": 11,
    "category": "self_worth",
    "tone": "soft",
    "text": "Ты не обязан(а) знать всё про быт с рождения. Ты учишься, и это нормально."
  },
  {
    "id": 12,
    "category": "self_worth",
    "tone": "soft",
    "text": "То, что дома сейчас хаос, не делает тебя плохим человеком. Это просто состояние пространства, а не оценка тебя."
  },
  {
    "id": 13,
    "category": "motivation",
    "tone": "cheerful",
    "text": "Иногда «просто помыть раковину» запускает цепочку приятных изменений. Начни с самого маленького."
  },
  {
    "id": 14,
    "category": "anxiety",
    "tone": "calm",
    "text": "Не обязательно исправлять все прошлые провалы, чтобы двигаться дальше. Достаточно позаботиться о сегодняшнем дне."
  },
  {
    "id": 15,
    "category": "rest",
    "tone": "soft",
    "text": "То, что ты сейчас читаешь это сообщение, уже знак заботы о себе. Я рядом, будем разбираться по чуть-чуть."
  },
  {
    "id": 16,
    "category": "motivation",
    "tone": "cheerful",
    "text": "Пусть дом будет «живым», а не выставочным. В нём важнее, чтобы тебе было безопасно и удобно."
  },
  {
    "id": 17,
    "category": "adhd",
    "tone": "soft",
    "text": "Если ты часто отвлекаешься — мы можем настроить жизнь под мозг, а не пытаться заставить мозг жить как в инструкции."
  },
  {
    "id": 18,
    "category": "self_worth",
    "tone": "soft",
    "text": "Ты заслуживаешь заботы и уюта вне зависимости от того, сколько дел сегодня успел(а)."
  },
  {
    "id": 19,
    "category": "anxiety",
    "tone": "calm",
    "text": "Если мыслей слишком много, можно сфокусироваться на одном вопросе: «Что из простого я могу сделать в ближайшие 10 минут?»."
  },
  {
    "id": 20,
    "category": "rest",
    "tone": "calm",
    "text": "Иногда лучший план — сократить список дел и сделать одну вещь спокойно, без гонки."
  }
]

